words_dict = {
    'bg':
        {
            'talk_start_button':
                '„Натисни бутона и кажи командите. "Какво е това?", "Можеш ли да прочетеш това?" или „Какво лого е това?“',
            'command_list':
                'Лист от валидни команди',
            'waiting_button':
                'Чакам натискане на бутона...',
            'waiting_hotword':
                'В очакване да чуя обръщение',
            'waiting_command':
                'Чакам да чуя команда...',
            'talk_sorry':
                'Съжалявам. Моля опитай отново',
            'your_command':
                'Твоята команда...',
            'finish_list':
                ['Мерси',
                 'Благодаря',
                 'Довиждане'],
            'talk_finish':
                'Край на програмата',
            'read_text':
                ['Можеш ли да прочетеш това',
                 'Можеш ли да прочетеш това'],
            'read_logo':
                ["Какво е това лого",
                 "Какво е това лого"],
            'not_logo':
                'Съжалявам не разпознавам обекта',
            'label_detect':
                ["Какво е това",
                 "Какво е това"],
            'talk_again':
                'Съжалявам. Не мога да те чуя добре. Моля, повтори отново',
            'text_loaded':
                'Текстът зарежда:',
            'text_original':
                'Следва оригиналния текст:',
            'text_resulted':
                'Следва преведения текст:'
        },
}